# Настраиваемые Параметры -----------------------------
ACCOUNT = {'name': 'Luchnik78', 'exchange': 'BitTeam'}      # Торговый Акканут
PAIR = 'del_usdt'               # Торгуемая Пара
RATE_AMOUNT = 1.4   # Коэфициент нарастания Объема
SECTION_DEPO = 25 # Доля Торгуемого Капитала от Общего Депо в %
# НЕ Настраиваемые Параметры ---------------------------
INTERVALS = ['4h', '12h', '1d', '3d', '1w']
STEP_PRICE = 6    # ШАГ Цен. Округлять до Знаков после точки
STEP_AMOUNT = 6   # ШАГ Объемов. Округлять до Знаков после точки
